
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Sendandi";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Nafn þitt";

"com_adiumX_chatDestinations" = "Viðtakandi";
"com_adiumX_chatDestinations.Description" = "Nafn tengiliðarins";


"com_adiumX_service" = "Þjónusta";
"com_adiumX_service.Description" = "Þjónustan sem spjallið átti sér stað á";